/* Adobe Plugin Plist Files for PathfinderS */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Pathfinder Suite";
CFBundleDisplayName = "Pathfinder Suite";
CFBundleGetInfoHTML = "Pathfinder Suite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Pathfinder Suite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Pathfinder Suite version 21.1.0EN";
